import React from "react";

function Section() {
  return (
    <div className="description">
      <h>
        Выпечка - <span style={{ color: "#F15B40" }}>это</span> вкусно.
      </h>
      <p>
        Повседневная практика показывает, что постоянный количественный рост и
        сфера нашей активности позволяет оценить значение позиций, занимаемых
        участниками в отношении поставленных задач. Задача организации, в
        особенности же рамки и место обучения кадров играет важную роль в
        формировании дальнейших направлений развития. Повседневная практика
        показывает, что постоянный количественный рост и сфера нашей активности
        позволяет оценить значение позиций, занимаемых участниками в отношении
        поставленных задач. Задача организации, в особенности же рамки и место
        обучения кадров играет важную роль в формировании дальнейших направлений
        развития.
      </p>
    </div>
  );
}

export default Section;
