import React from "react";

function MainBanner() {
  return (
    <div className="main-banner">
      <img src="01-Картинка-фона.jpg" alt="Loaf of Bread" />
      <div className="info">
        <div>
          <h>Специальный заказ</h>
          <p>
            Повседневная практика показывает, что постоянный количественный рост
            и сфера нашей активности позволяет оценить значение позиций,
            занимаемых участниками в отношении поставленных задач. Задача
            организации, в особенности же рамки и место обучения кадров играет
            важную роль в формировании дальнейших направлений развития.
          </p>
        </div>
      </div>
    </div>
  );
}

export default MainBanner;
